Repository: digitalfreedom-co-za/bucketeer
Catalog: Bucketeer/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv

# paywall.button.subtitle
source: One-time purchase, no subscription, Family Sharing on.
cs: Jednorázový nákup, žádné předplatné, Rodinné sdílení zapnuto.
da: Engangskøb, intet abonnement, Familiedeling slået til.
de: Einmaliger Kauf, kein Abo, Familienfreigabe aktiv.
el: Εφάπαξ αγορά, χωρίς συνδρομή, με ενεργή Οικογενειακή κοινή χρήση.
es: Compra única, sin suscripción, Compartir en familia activado.
fi: Kertaostos, ei tilausta, Perhejako käytössä.
fr: Achat unique, sans abonnement, partage familial activé.
hu: Egyszeri vásárlás, nincs előfizetés, Családi megosztás bekapcsolva.
it: Acquisto unico, niente abbonamento, In famiglia attivo.
ja: 1 回購入、サブスクなし、ファミリー共有あり。
ko: 단 한 번 구매, 구독 없음, 가족 공유 지원.
nb: Engangskjøp, ingen abonnement, Familiedeling er på.
nl: Eenmalige aankoop, geen abonnement, Delen met gezin aan.
pl: Jednorazowy zakup, brak subskrypcji, Chmura rodzinna włączona.
pt_br: Compra única, sem assinatura, Compartilhamento Familiar ativo.
pt_pt: Compra única, sem subscrição, com Partilha com a Família.
ru: Разовая покупка, без подписки, с поддержкой Семейного доступа.
sv: Engångsköp, ingen prenumeration, Familjedelning på.

# paywall.error.pending
source: Your purchase is pending. We'll unlock Pro as soon as it goes through.
cs: Váš nákup čeká na vyřízení. Pro odemkneme, jakmile proběhne.
da: Dit køb afventer. Vi låser Pro op, så snart det går igennem.
de: Dein Kauf wird noch verarbeitet. Pro wird freigeschaltet, sobald die Zahlung durch ist.
el: Η αγορά σας εκκρεμεί. Θα ξεκλειδώσουμε το Pro μόλις ολοκληρωθεί.
es: Tu compra está pendiente. Activaremos Pro en cuanto se procese.
fi: Ostoksesi on vireillä. Avaamme Pron heti, kun se menee läpi.
fr: Votre achat est en attente. Pro sera activé dès qu'il sera traité.
hu: A vásárlás függőben van. Amint teljesül, feloldjuk a Prót.
it: L'acquisto è in attesa. Pro verrà sbloccato non appena viene elaborato.
ja: 購入は保留中です。処理が完了次第、Pro を解除します。
ko: 구매가 대기 중입니다. 처리되면 즉시 Pro를 잠금 해제합니다.
nb: Kjøpet ditt venter på behandling. Vi låser opp Pro så snart det går gjennom.
nl: Je aankoop is in behandeling. We schakelen Pro vrij zodra die is verwerkt.
pl: Zakup oczekuje na realizację. Odblokujemy Pro, gdy tylko transakcja się zakończy.
pt_br: Sua compra está pendente. Vamos liberar o Pro assim que for processada.
pt_pt: A sua compra está pendente. Iremos desbloquear o Pro assim que for concluída.
ru: Ваша покупка обрабатывается. Мы откроем Pro, как только она завершится.
sv: Ditt köp väntar på godkännande. Vi låser upp Pro så snart det går igenom.

# paywall.error.productUnavailable
source: Bucketeer Pro is not available right now. Try again in a moment.
cs: Bucketeer Pro momentálně není k dispozici. Zkuste to za chvíli znovu.
da: Bucketeer Pro er ikke tilgængelig lige nu. Prøv igen om et øjeblik.
de: Bucketeer Pro ist gerade nicht verfügbar. Versuche es gleich noch einmal.
el: Το Bucketeer Pro δεν είναι διαθέσιμο αυτήν τη στιγμή. Δοκιμάστε ξανά σε λίγο.
es: Bucketeer Pro no está disponible ahora mismo. Vuelve a intentarlo en un momento.
fi: Bucketeer Pro ei ole juuri nyt saatavilla. Yritä hetken kuluttua uudelleen.
fr: Bucketeer Pro n'est pas disponible pour le moment. Réessayez dans quelques instants.
hu: A Bucketeer Pro jelenleg nem érhető el. Próbálja újra kis idő múlva.
it: Bucketeer Pro non è disponibile al momento. Riprova tra poco.
ja: Bucketeer Pro は現在利用できません。しばらくしてからもう一度お試しください。
ko: 지금은 Bucketeer Pro를 사용할 수 없습니다. 잠시 후 다시 시도해 주세요.
nb: Bucketeer Pro er ikke tilgjengelig akkurat nå. Prøv igjen om litt.
nl: Bucketeer Pro is op dit moment niet beschikbaar. Probeer het zo opnieuw.
pl: Bucketeer Pro jest chwilowo niedostępny. Spróbuj ponownie za chwilę.
pt_br: O Bucketeer Pro não está disponível agora. Tente novamente em instantes.
pt_pt: O Bucketeer Pro não está disponível neste momento. Tente novamente dentro de instantes.
ru: Bucketeer Pro сейчас недоступен. Повторите попытку чуть позже.
sv: Bucketeer Pro är inte tillgängligt just nu. Försök igen om en stund.

# paywall.familySharing
source: Family Sharing enabled.
cs: Rodinné sdílení povoleno.
da: Familiedeling slået til.
de: Familienfreigabe aktiv.
el: Η Οικογενειακή κοινή χρήση είναι ενεργοποιημένη.
es: Compartir en familia activado.
fi: Perhejako käytössä.
fr: Partage familial activé.
hu: Családi megosztás engedélyezve.
it: In famiglia attivo.
ja: ファミリー共有が有効です。
ko: 가족 공유 활성화됨.
nb: Familiedeling aktivert.
nl: Delen met gezin actief.
pl: Chmura rodzinna włączona.
pt_br: Compartilhamento Familiar ativo.
pt_pt: Partilha com a Família ativada.
ru: Семейный доступ включён.
sv: Familjedelning aktiverad.

# paywall.feature.menubar
source: Menubar background mode needs Pro.
cs: Režim na pozadí v řádku nabídek vyžaduje Pro.
da: Baggrundstilstand i menulinjen kræver Pro.
de: Menüleisten-Modus benötigt Pro.
el: Η λειτουργία παρασκηνίου στη γραμμή μενού απαιτεί Pro.
es: El modo barra de menús necesita Pro.
fi: Valikkorivin taustatila vaatii Pron.
fr: Le mode barre de menus nécessite Pro.
hu: A menüsoros háttérmódhoz Pro szükséges.
it: La modalità menubar richiede Pro.
ja: メニューバー モードには Pro が必要です。
ko: 메뉴 막대 모드는 Pro가 필요합니다.
nb: Menylinjemodus i bakgrunnen krever Pro.
nl: Menubalkmodus vereist Pro.
pl: Tryb paska menu wymaga wersji Pro.
pt_br: O modo barra de menus requer o Pro.
pt_pt: O modo de segundo plano na barra de menus requer o Pro.
ru: Для фонового режима строки меню требуется Pro.
sv: Menyradsläget i bakgrunden kräver Pro.

# paywall.feature.mountDrive
source: Mount as Drive needs Pro.
cs: Připojení jako disk vyžaduje Pro.
da: Montér som drev kræver Pro.
de: Als Laufwerk einbinden benötigt Pro.
el: Η Προσάρτηση ως δίσκος απαιτεί Pro.
es: Montar como unidad necesita Pro.
fi: Asemaksi liittäminen vaatii Pron.
fr: Le montage comme volume nécessite Pro.
hu: A meghajtóként csatoláshoz Pro szükséges.
it: Monta come unità richiede Pro.
ja: ドライブとしてマウントには Pro が必要です。
ko: 드라이브로 마운트하려면 Pro가 필요합니다.
nb: Monter som disk krever Pro.
nl: Koppelen als volume vereist Pro.
pl: Montowanie jako dysk wymaga wersji Pro.
pt_br: Montar como unidade requer o Pro.
pt_pt: Montar como disco requer o Pro.
ru: Для монтирования как диска требуется Pro.
sv: Montera som enhet kräver Pro.

# paywall.feature.s3ToS3Copy
source: Cross-account copy needs Pro.
cs: Kopírování mezi účty vyžaduje Pro.
da: Kopiering på tværs af konti kræver Pro.
de: Konten-übergreifendes Kopieren benötigt Pro.
el: Η αντιγραφή μεταξύ λογαριασμών απαιτεί Pro.
es: La copia entre cuentas necesita Pro.
fi: Tilien välinen kopiointi vaatii Pron.
fr: La copie entre comptes nécessite Pro.
hu: A fiókok közötti másoláshoz Pro szükséges.
it: La copia tra account richiede Pro.
ja: アカウント間コピーには Pro が必要です。
ko: 계정 간 복사에는 Pro가 필요합니다.
nb: Kopiering på tvers av kontoer krever Pro.
nl: Kopiëren tussen accounts vereist Pro.
pl: Kopiowanie między kontami wymaga wersji Pro.
pt_br: A cópia entre contas requer o Pro.
pt_pt: A cópia entre contas requer o Pro.
ru: Для копирования между учётными записями требуется Pro.
sv: Kopiering mellan konton kräver Pro.

# paywall.feature.syncEngine
source: Sync jobs need Pro.
cs: Synchronizační úlohy vyžadují Pro.
da: Synkroniseringsjob kræver Pro.
de: Synchronisationen benötigen Pro.
el: Οι εργασίες συγχρονισμού απαιτούν Pro.
es: Las sincronizaciones necesitan Pro.
fi: Synkronointityöt vaativat Pron.
fr: Les synchronisations nécessitent Pro.
hu: A szinkronizálási feladatokhoz Pro szükséges.
it: Le sincronizzazioni richiedono Pro.
ja: 同期ジョブには Pro が必要です。
ko: 동기화 작업은 Pro가 필요합니다.
nb: Synkroniseringsjobber krever Pro.
nl: Synchronisaties vereisen Pro.
pl: Zadania synchronizacji wymagają wersji Pro.
pt_br: As sincronizações requerem o Pro.
pt_pt: As tarefas de sincronização requerem o Pro.
ru: Для заданий синхронизации требуется Pro.
sv: Synkjobb kräver Pro.

# paywall.link.privacy
source: Privacy
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Tietosuoja
fr: Confidentialité
hu: Adatvédelem
ja: プライバシー
ko: 개인정보 처리방침
nb: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ru: Конфиденциальность
sv: Integritet

# paywall.link.refund
source: Refund
cs: Vrácení peněz
da: Refusion
de: Rückerstattung
el: Επιστροφή χρημάτων
es: Reembolso
fi: Hyvitys
fr: Remboursement
hu: Visszatérítés
it: Rimborso
ja: 返金
ko: 환불
nb: Refusjon
nl: Restitutie
pl: Zwrot
pt_br: Reembolso
pt_pt: Reembolso
ru: Возврат средств
sv: Återbetalning

# paywall.subtitle
source: Unlock the features that turn Bucketeer into a real cloud workstation.
cs: Odemkněte funkce, které z aplikace Bucketeer udělají skutečnou cloudovou pracovní stanici.
da: Lås de funktioner op, der gør Bucketeer til en rigtig cloud-arbejdsstation.
de: Schalte die Funktionen frei, die Bucketeer zu einer echten Cloud-Workstation machen.
el: Ξεκλειδώστε τις δυνατότητες που μετατρέπουν το Bucketeer σε πραγματικό σταθμό εργασίας νέφους.
es: Desbloquea las funciones que convierten a Bucketeer en una verdadera estación de trabajo en la nube.
fi: Avaa ominaisuudet, jotka tekevät Bucketeerista todellisen pilvityöaseman.
fr: Débloquez les fonctionnalités qui font de Bucketeer une véritable station de travail cloud.
hu: Oldja fel azokat a funkciókat, amelyek a Bucketeert igazi felhő-munkaállomássá teszik.
it: Sblocca le funzionalità che trasformano Bucketeer in una vera workstation cloud.
ja: Bucketeer を本格的なクラウドワークステーションにする機能を解除しましょう。
ko: Bucketeer를 진정한 클라우드 워크스테이션으로 만들어 주는 기능을 잠금 해제하세요.
nb: Lås opp funksjonene som gjør Bucketeer til en ekte sky-arbeidsstasjon.
nl: Ontgrendel de functies die van Bucketeer een echt cloudwerkstation maken.
pl: Odblokuj funkcje, które zamieniają Bucketeer w prawdziwą stację roboczą w chmurze.
pt_br: Desbloqueie os recursos que tornam o Bucketeer uma verdadeira estação de trabalho em nuvem.
pt_pt: Desbloqueie as funcionalidades que transformam o Bucketeer numa verdadeira estação de trabalho na nuvem.
ru: Откройте функции, которые превращают Bucketeer в полноценную облачную рабочую станцию.
sv: Lås upp funktionerna som gör Bucketeer till en riktig molnarbetsstation.

# paywall.trial.remaining %lld
source: %lld days of Pro trial remaining.
cs: Zbývající dny zkušební verze Pro: %lld.
da: %lld dage tilbage af Pro-prøveperioden.
de: Noch %lld Tage Pro-Probezeit.
el: Απομένουν %lld ημέρες δοκιμής του Pro.
es: Quedan %lld días de prueba Pro.
fi: Pro-kokeilua jäljellä %lld päivää.
fr: Il reste %lld jours d'essai Pro.
hu: %lld nap van hátra a Pro próbaidőszakból.
it: Restano %lld giorni di prova Pro.
ja: Pro 体験版は残り %lld 日です。
ko: Pro 체험판이 %lld일 남았습니다.
nb: %lld dager igjen av Pro-prøveperioden.
nl: Nog %lld dagen Pro-proefperiode.
pl: Pozostało %lld dni Pro-próby.
pt_br: Restam %lld dias de avaliação Pro.
pt_pt: Faltam %lld dias do período experimental do Pro.
ru: Осталось %lld дн. пробного периода Pro.
sv: %lld dagar kvar av Pro-provperioden.

source: Preview failed
cs: Náhled se nezdařil
da: Forhåndsvisning mislykkedes
de: Vorschau fehlgeschlagen
el: Η προεπισκόπηση απέτυχε
es: Vista previa fallida
fi: Esikatselu epäonnistui
fr: Échec de l'aperçu
hu: Az előnézet sikertelen
it: Anteprima non riuscita
ja: プレビューに失敗しました
ko: 미리보기 실패
nb: Forhåndsvisning mislyktes
nl: Voorvertoning mislukt
pl: Podgląd nie powiódł się
pt_br: Falha na pré-visualização
pt_pt: Falha na pré-visualização
ru: Ошибка предпросмотра
sv: Förhandsvisningen misslyckades

# preview.large.action
source: Download and preview
cs: Stáhnout a zobrazit náhled
da: Download og forhåndsvis
de: Laden und vorschauen
el: Λήψη και προεπισκόπηση
es: Descargar y vista previa
fi: Lataa ja esikatsele
fr: Télécharger et prévisualiser
hu: Letöltés és előnézet
it: Scarica e mostra anteprima
ja: ダウンロードしてプレビュー
ko: 다운로드 후 미리보기
nb: Last ned og forhåndsvis
nl: Download en bekijk
pl: Pobierz i wyświetl podgląd
pt_br: Baixar e pré-visualizar
pt_pt: Descarregar e pré-visualizar
ru: Скачать и просмотреть
sv: Hämta och förhandsvisa

# preview.large.subtitle %@
source: This object is %@. Click to download and preview it.
cs: Tento objekt má %@. Kliknutím jej stáhnete a zobrazíte náhled.
da: Dette objekt er %@. Klik for at downloade og forhåndsvise det.
de: Dieses Objekt ist %@ groß. Zum Laden und Vorschauen anklicken.
el: Αυτό το αντικείμενο είναι %@. Κάντε κλικ για λήψη και προεπισκόπηση.
es: Este objeto pesa %@. Haz clic para descargarlo y previsualizarlo.
fi: Tämän objektin koko on %@. Klikkaa ladataksesi ja esikatsellaksesi sen.
fr: Cet objet fait %@. Cliquez pour le télécharger et l'afficher.
hu: Ez az objektum %@ méretű. Kattintson a letöltéséhez és előnézetéhez.
it: Questo oggetto pesa %@. Clicca per scaricarlo e visualizzarne l'anteprima.
ja: このオブジェクトは %@ あります。クリックでダウンロードしてプレビューします。
ko: 이 객체의 크기는 %@입니다. 다운로드하고 미리보기 하려면 클릭하세요.
nb: Dette objektet er %@. Klikk for å laste det ned og forhåndsvise det.
nl: Dit object is %@. Klik om te downloaden en te bekijken.
pl: Ten obiekt waży %@. Kliknij, aby pobrać i wyświetlić podgląd.
pt_br: Este objeto tem %@. Clique para baixar e pré-visualizar.
pt_pt: Este objeto tem %@. Clique para o descarregar e pré-visualizar.
ru: Размер объекта — %@. Нажмите, чтобы скачать и просмотреть его.
sv: Det här objektet är %@. Klicka för att hämta och förhandsvisa det.

# preview.large.title
source: Large file
cs: Velký soubor
da: Stor fil
de: Große Datei
el: Μεγάλο αρχείο
es: Archivo grande
fi: Suuri tiedosto
fr: Fichier volumineux
hu: Nagy fájl
it: File grande
ja: 大きなファイル
ko: 큰 파일
nb: Stor fil
nl: Groot bestand
pl: Duży plik
pt_br: Arquivo grande
pt_pt: Ficheiro grande
ru: Большой файл
sv: Stor fil

# preview.loading
source: Loading preview…
cs: Načítání náhledu…
da: Indlæser forhåndsvisning…
de: Vorschau wird geladen…
el: Φόρτωση προεπισκόπησης…
es: Cargando vista previa…
fi: Ladataan esikatselua…
fr: Chargement de l'aperçu…
hu: Előnézet betöltése…
it: Caricamento anteprima…
ja: プレビューを読み込み中…
ko: 미리보기 로드 중…
nb: Laster forhåndsvisning…
nl: Voorvertoning laden…
pl: Wczytywanie podglądu…
pt_br: Carregando pré-visualização…
pt_pt: A carregar a pré-visualização…
ru: Загрузка предпросмотра…
sv: Läser in förhandsvisning…

# preview.retry
source: Try again
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hu: Újra
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ru: Повторить
sv: Försök igen

# settings.menubar.description
source: Removes the Dock icon and keeps Bucketeer alive in the menu bar while the main window is closed. Mounted drives and sync jobs stay running.
cs: Odstraní ikonu z Docku a udrží Bucketeer běžet v řádku nabídek i po zavření hlavního okna. Připojené disky a synchronizační úlohy zůstávají v provozu.
da: Fjerner ikonet i Dock og holder Bucketeer kørende i menulinjen, mens hovedvinduet er lukket. Monterede drev og synkroniseringsjob fortsætter med at køre.
de: Entfernt das Dock-Symbol und lässt Bucketeer in der Menüleiste laufen, auch wenn das Hauptfenster geschlossen ist. Eingebundene Laufwerke und Synchronisationen bleiben aktiv.
el: Αφαιρεί το εικονίδιο από το Dock και διατηρεί το Bucketeer ενεργό στη γραμμή μενού όσο το κύριο παράθυρο είναι κλειστό. Οι προσαρτημένοι δίσκοι και οι εργασίες συγχρονισμού συνεχίζουν να εκτελούνται.
es: Elimina el icono del Dock y mantiene Bucketeer activo en la barra de menús mientras la ventana principal está cerrada. Las unidades montadas y las sincronizaciones siguen funcionando.
fi: Poistaa Dock-kuvakkeen ja pitää Bucketeerin käynnissä valikkorivillä, kun pääikkuna on suljettu. Liitetyt asemat ja synkronointityöt jatkavat toimintaansa.
fr: Supprime l'icône du Dock et maintient Bucketeer actif dans la barre de menus lorsque la fenêtre principale est fermée. Les volumes montés et les synchronisations restent actifs.
hu: Eltávolítja a Dock ikont, és a menüsorban tartja életben a Bucketeert, amíg a főablak zárva van. A csatolt meghajtók és a szinkronizálási feladatok tovább futnak.
it: Rimuove l'icona dal Dock e mantiene Bucketeer attivo nella barra dei menu mentre la finestra principale è chiusa. Le unità montate e le sincronizzazioni continuano a funzionare.
ja: Dock アイコンを非表示にし、メインウィンドウを閉じてもメニューバーで Bucketeer を動かし続けます。マウント済みドライブと同期ジョブはそのまま稼働します。
ko: Dock 아이콘을 제거하고 메인 창이 닫혀 있는 동안에도 Bucketeer를 메뉴 막대에서 계속 실행합니다. 마운트된 드라이브와 동기화 작업은 계속 실행됩니다.
nb: Fjerner Dock-symbolet og holder Bucketeer i gang i menylinjen mens hovedvinduet er lukket. Monterte disker og synkroniseringsjobber fortsetter å kjøre.
nl: Verbergt het Dock-icoon en houdt Bucketeer actief in de menubalk terwijl het hoofdvenster gesloten is. Gekoppelde volumes en synchronisaties blijven actief.
pl: Usuwa ikonę z Docka i utrzymuje Bucketeer aktywny w pasku menu, gdy główne okno jest zamknięte. Zamontowane dyski i zadania synchronizacji nadal działają.
pt_br: Remove o ícone do Dock e mantém o Bucketeer ativo na barra de menus enquanto a janela principal está fechada. Unidades montadas e sincronizações continuam em execução.
pt_pt: Remove o ícone da Dock e mantém o Bucketeer em execução na barra de menus enquanto a janela principal está fechada. Os discos montados e as tarefas de sincronização continuam a funcionar.
ru: Убирает значок из Dock и оставляет Bucketeer работать в строке меню при закрытом главном окне. Смонтированные диски и задания синхронизации продолжают работать.
sv: Tar bort symbolen i Dock och håller Bucketeer igång i menyraden när huvudfönstret är stängt. Monterade enheter och synkjobb fortsätter att köra.

# settings.menubar.proBadge
source: Available with Bucketeer Pro
cs: K dispozici s Bucketeer Pro
da: Tilgængelig med Bucketeer Pro
de: Mit Bucketeer Pro verfügbar
el: Διαθέσιμο με το Bucketeer Pro
es: Disponible con Bucketeer Pro
fi: Saatavilla Bucketeer Pron kanssa
fr: Disponible avec Bucketeer Pro
hu: A Bucketeer Próval érhető el
it: Disponibile con Bucketeer Pro
ja: Bucketeer Pro で利用可能
ko: Bucketeer Pro에서 사용 가능
nb: Tilgjengelig med Bucketeer Pro
nl: Beschikbaar met Bucketeer Pro
pl: Dostępne w Bucketeer Pro
pt_br: Disponível com Bucketeer Pro
pt_pt: Disponível com o Bucketeer Pro
ru: Доступно с Bucketeer Pro
sv: Tillgängligt med Bucketeer Pro

# settings.menubar.toggle
source: Run Bucketeer in the menu bar
cs: Spouštět Bucketeer v řádku nabídek
da: Kør Bucketeer i menulinjen
de: Bucketeer in der Menüleiste laufen lassen
el: Εκτέλεση του Bucketeer στη γραμμή μενού
es: Ejecutar Bucketeer en la barra de menús
fi: Suorita Bucketeer valikkorivillä
fr: Exécuter Bucketeer dans la barre de menus
hu: Bucketeer futtatása a menüsorban
it: Esegui Bucketeer nella barra dei menu
ja: Bucketeer をメニューバーで動かす
ko: Bucketeer를 메뉴 막대에서 실행
nb: Kjør Bucketeer i menylinjen
nl: Bucketeer in de menubalk uitvoeren
pl: Uruchamiaj Bucketeer w pasku menu
pt_br: Executar o Bucketeer na barra de menus
pt_pt: Executar o Bucketeer na barra de menus
ru: Запускать Bucketeer в строке меню
sv: Kör Bucketeer i menyraden

# settings.placeholder
source: Settings will be added in later phases.
cs: Nastavení budou přidána v pozdějších fázích.
da: Indstillinger tilføjes i senere faser.
de: Einstellungen folgen in späteren Phasen.
el: Οι ρυθμίσεις θα προστεθούν σε επόμενες φάσεις.
es: Los ajustes se añadirán en fases posteriores.
fi: Asetuksia lisätään myöhemmissä vaiheissa.
fr: Les réglages seront ajoutés dans les phases ultérieures.
hu: A beállítások későbbi fázisokban kerülnek hozzáadásra.
it: Le impostazioni verranno aggiunte nelle fasi successive.
ja: 設定は後のフェーズで追加されます。
ko: 설정은 이후 단계에서 추가됩니다.
nb: Innstillinger kommer i senere faser.
nl: Instellingen worden in latere fasen toegevoegd.
pl: Ustawienia zostaną dodane w późniejszych fazach.
pt_br: As configurações serão adicionadas em fases posteriores.
pt_pt: As definições serão adicionadas em fases posteriores.
ru: Настройки будут добавлены в следующих фазах.
sv: Inställningar läggs till i senare faser.

# settings.pro.buy
source: Buy Pro — One-time
cs: Koupit Pro — jednorázově
da: Køb Pro — engangskøb
de: Pro kaufen — Einmalig
el: Αγορά Pro — Εφάπαξ
es: Comprar Pro — Una vez
fi: Osta Pro — kertaostos
fr: Acheter Pro — Une fois
hu: Pro megvásárlása — egyszeri
it: Acquista Pro — Una volta
ja: Pro を購入 — 1 回限り
ko: Pro 구매 — 1회
nb: Kjøp Pro — engangskjøp
nl: Koop Pro — Eenmalig
pl: Kup Pro — Jednorazowo
pt_br: Comprar Pro — Único
pt_pt: Comprar Pro — compra única
ru: Купить Pro — разовый платёж
sv: Köp Pro — engångsköp

# settings.pro.restore
source: Restore previous purchase
cs: Obnovit předchozí nákup
da: Gendan tidligere køb
de: Vorherigen Kauf wiederherstellen
el: Επαναφορά προηγούμενης αγοράς
es: Restaurar compra previa
fi: Palauta aiempi ostos
fr: Restaurer l'achat précédent
hu: Korábbi vásárlás visszaállítása
it: Ripristina acquisto precedente
ja: 以前の購入を復元
ko: 이전 구매 복원
nb: Gjenopprett tidligere kjøp
nl: Eerdere aankoop herstellen
pl: Przywróć poprzedni zakup
pt_br: Restaurar compra anterior
pt_pt: Restaurar compra anterior
ru: Восстановить предыдущую покупку
sv: Återställ tidigare köp

# settings.pro.section.status
source: Status
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
hu: Állapot
it: Stato
ja: 状態
ko: 상태
pt_pt: Estado
ru: Статус

# settings.pro.status
source: Tier
cs: Úroveň
da: Niveau
de: Stufe
el: Βαθμίδα
es: Nivel
fi: Taso
fr: Niveau
hu: Szint
it: Livello
ja: ティア
ko: 등급
nb: Nivå
nl: Niveau
pl: Poziom
pt_br: Nível
pt_pt: Nível
ru: Тариф
sv: Nivå

# settings.pro.status.trial %lld
source: Trial: %lld days left
cs: Zkušební verze: zbývá dní: %lld
da: Prøveperiode: %lld dage tilbage
de: Probezeit: %lld Tage
el: Δοκιμή: απομένουν %lld ημέρες
es: Prueba: %lld días
fi: Kokeilu: %lld päivää jäljellä
fr: Essai : %lld jours
hu: Próbaidőszak: %lld nap van hátra
it: Prova: %lld giorni
ja: 体験版: 残り %lld 日
ko: 체험판: %lld일 남음
nb: Prøveperiode: %lld dager igjen
nl: Proef: %lld dagen
pl: Próbny: %lld dni
pt_br: Avaliação: %lld dias
pt_pt: Período experimental: faltam %lld dias
ru: Пробный период: осталось %lld дн.
sv: Provperiod: %lld dagar kvar

# settings.pro.thanks
source: Thanks for supporting Bucketeer!
cs: Děkujeme za podporu aplikace Bucketeer!
da: Tak, fordi du støtter Bucketeer!
de: Danke für die Unterstützung von Bucketeer!
el: Ευχαριστούμε που υποστηρίζετε το Bucketeer!
es: ¡Gracias por apoyar a Bucketeer!
fi: Kiitos Bucketeerin tukemisesta!
fr: Merci de soutenir Bucketeer !
hu: Köszönjük, hogy támogatja a Bucketeert!
it: Grazie per supportare Bucketeer!
ja: Bucketeer をサポートしてくださりありがとうございます!
ko: Bucketeer를 지원해 주셔서 감사합니다!
nb: Takk for at du støtter Bucketeer!
nl: Bedankt voor je steun aan Bucketeer!
pl: Dziękujemy za wsparcie Bucketeer!
pt_br: Obrigado por apoiar o Bucketeer!
pt_pt: Obrigado por apoiar o Bucketeer!
ru: Спасибо за поддержку Bucketeer!
sv: Tack för att du stöder Bucketeer!

# settings.section.general
source: General
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
hu: Általános
it: Generale
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sv: Allmänt
